[
  "obsidian-style-settings",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-dice-roller",
  "obsidian-excel-to-markdown-table",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-leaflet-plugin",
  "pane-relief",
  "table-extended",
  "obsidian-text-format",
  "obsidian-timelines",
  "obsidian-5e-statblocks",
  "multi-column-markdown",
  "quick-explorer",
  "recent-files-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-image-toolkit",
  "file-explorer-note-count",
  "obsidian-folder-focus-mode",
  "find-unlinked-files"
]